;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
; Soft Version: 3.09.65
; Update: September 27, 2012
;
[Lang]
NativeLanguage=Arabic
[GUI]
ButtonYes=نعم
ButtonNo=لا
ButtonOK=حسنا
ButtonClose=إغلاق

[Translation]
LangCode=0401|3801|3C01|1401|0C01|0801|2C01|3401|3001|1001|1801|2001|4001|2801|1C01|2401
ReadHabit=Right-to-Left
LanguageName=ARB
LangShortName=ar-sa
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ARABIC_CHARSET
Information=معلومات
Warning=تحذير
Error=خطأ
Confirm=تأكيد
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=حجم الذاكرة:
FrmMoMain.lblaopt.Caption=تحسين الذاكرة إذا أصبحت أقل من:
FrmMoMain.lbltry.Caption=تفريغ المزيد من الذاكرة
FrmMoMain.btnsettings.Caption=إعدادات
FrmMoMain.btnOpt.Caption=تحسين الآن
FrmMoMain.chkmin.Caption=تصغير إلى جوار الساعة
FrmMoMain.chkauto.Caption=التشغيل مع بدء النظام
FrmMoMain.chkautoOpt.Caption=تمكيم التجسين التلقائي
FrmMoMain.chkidle.Caption=(التحسين عند حمول المغالج (مستحسن
FrmMoMain.lbllang.Caption=Default Language:
;
; About
FrmAbout.caption=حول
FrmAbout.btnok.caption=حسنا
FrmAbout.lblver.caption=النسخة الحالية:
FrmAbout.lblemail.caption=مراسلة الدعم:
FrmAbout.lblhome.caption=الموقع الرسمي
FrmAbout.lblthanks.caption=ترجمة الأستاذ: عوض الغامدي _ منتديات عميد التعريب
;
;
[MemoryOptimizer]
UsedMemory=الذاكرة المستخدمة:
AvailableMemory=الذاكرة الحرة:
FreeMemory=الذاكرة الحرة:
At=في
pmShow=إظهار نافذة البرنامج
pmOpt=تحسين الآن
pmAbout=حول
pmExit=خروج
SureExit=يتم تحسين الذاكرة، هل تريد فعلا الخروج الآن ؟
Mintotray=تحسين الذاكرة
